Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/AppIconSelection.xcstrings
Source language: en_us
Languages: br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, eu, fi, fr, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pt_br, pt_pt, rm, ru, scn, si, sk, sl, sq, sv, tg, th, tr, ug, uk, vi, zh_cn, zh_tw

# Settings.AppIconSelection.Accessibility.AppIconSelectedLabel.v136
source: Selected
br: Diuzet
bs: Odabrano
ca: Seleccionat
co: Selezziunatu
cs: Vybráno
cy: Dewiswyd
da: Valgt
de: Ausgewählt
dsb: Wubrany
el: Επιλεγμένο
eo: Elektita
es_ar: Seleccionado
es_cl: Seleccionado
es_es: Seleccionado
eu: Hautatuta
fi: Valittu
fr: Sélectionné
he: נבחר
hr: Odabrano
hsb: Wubrany
hu: Kiválasztva
hy_am: Նշված
ia: Seligite
id: Dipilih
is: Valið
it: Selezionata
ja: 選択中
ka: არჩეული
kab: Yettwafren
kk: Таңдалған
ko: 선택됨
lo: ເລືອກແລ້ວ
ml: തിരഞ്ഞെടുത്ത
nb: Valgt
nl: Geselecteerd
nn: Valt
pa_in: ਚੁਣਿਆ
pt_br: Selecionado
pt_pt: Selecionado
rm: Tschernì
ru: Выбрано
scn: Marcatu
si: තේරූ
sk: Zvolená
sl: Izbrana
sq: E përzgjedhur
sv: Markerad
tg: Интихоб шуд
th: เลือกอยู่
tr: Seçilen
ug: تاللانغان
uk: Вибрано
vi: Đã chọn
zh_cn: 已选中
zh_tw: 已選擇

# Settings.AppIconSelection.Accessibility.AppIconSelectionHint.v136
source: Select the %@ app icon
br: Diuzañ arlun an arload %@
bs: Odaberite ikonu aplikacije %@
ca: Seleccioneu la icona d’aplicació del %@
co: Selezziunà l’icona di l’appiecazione %@
cs: Vyberte ikonu aplikace %@
cy: Dewiswch eicon ap %@
da: Vælg app-ikon for %@
de: Wählen Sie das %@-App-Symbol aus
dsb: Wubjeŕśo symbol nałoženja %@
el: Επιλέξτε το εικονίδιο του %@
eo: Elekti la emblemon de %@
es_ar: Seleccionar el ícono de la aplicación %@
es_cl: Selecciona el icono de la aplicación %@
es_es: Selecciona el icono de la aplicación %@
eu: Hautatu %@ aplikazioaren ikonoa
fi: Valitse %@-sovelluskuvake
fr: Sélectionner l’icône de l’application %@
he: יש לבחור בסמל היישומון %@
hr: Odaberi ikonu „%@” aplikacije
hsb: Wubjerće symbol nałoženja %@
hu: Válassza ki a %@ alkalmazásikont
hy_am: Ընտրեք %@ հավելվածի պատկերակը
ia: Seliger le icone del app %@
id: Pilih ikon aplikasi %@
is: Veldu %@ forritstáknið
it: Seleziona l’icona dell’app %@
ja: %@ のアプリアイコンを選択してください
ka: აირჩიეთ %@ ხატულა
kab: Fren tignit n usnas %@
kk: %@ қолданба таңбашасын таңдаңыз
ko: %@ 앱 아이콘 선택
lo: ເລືອກໄອຄອນແອັບ %@
ml: %@ പ്രയോഗയടയാളം തിരഞ്ഞെടുക്കുക
nb: Velg %@ app-ikonet
nl: Het app-pictogram %@ selecteren
nn: Vel %@ app-ikonet
pa_in: %@ ਐਪ ਆਈਕਾਨ ਨੂੰ ਚੁਣੋ
pt_br: Seleciona o ícone do aplicativo %@
pt_pt: Selecionar o ícone da aplicação %@
rm: Tscherner l’icona da l’app %@
ru: Выберите значок приложения %@
scn: Scarta a cona pi l’app %@
sk: Vyberte ikonu aplikácie %@
sl: Izberite ikono %@a
sq: Përzgjidhni ikonë aplikacioni %@
sv: Välj appikonen %@
tg: Интихоб кардани нишонаи барномаи «%@»
th: เลือกไอคอนแอป %@
tr: %@ uygulama simgesini seçin
ug: %@ ئەپ سىنبەلگىسى تاللىنىدۇ
uk: Виберіть піктограму програми %@
vi: Chọn biểu tượng ứng dụng %@
zh_cn: 选择 %@ 应用图标
zh_tw: 選擇 %@ 應用程式圖示

# Settings.AppIconSelection.AppIconNames.Blue.Title.v136
source: Blue
br: Glas
bs: Plava
ca: Blau
co: Turchinu
cs: Modrá
cy: Glas
da: Blå
de: Blau
dsb: Módry
el: Μπλε
eo: Blua
es_ar: Azul
es_cl: Azul
es_es: Azul
eu: Urdina
fi: Sininen
fr: Bleu
he: כחול
hr: Plava
hsb: Módry
hu: Kék
hy_am: Կապույտ
ia: Blau
id: Biru
is: Blátt
it: Blu
ja: 青
ka: ლურჯი
kab: Amidadi
kk: Көк
ko: 파란색
lo: ສີຟ້າ
ml: നീല
nb: Blå
nl: Blauw
nn: Blå
pa_in: ਨੀਲਾ
pt_br: Azul
pt_pt: Azul
rm: Blau
ru: Синий
scn: Blè
si: නිල්
sk: Modrá
sl: Modra
sq: Blu
sv: Blå
tg: Кабуд
th: น้ำเงิน
tr: Mavi
ug: كۆك
uk: Блакитна
vi: Xanh dương
zh_cn: 蓝色
zh_tw: 藍色

# Settings.AppIconSelection.AppIconNames.BlueHour.Title.v137
source: Blue Hour
br: Eurvezh c’hlas
bs: Plavi sat
ca: Hora blava
co: Ora turchina
cs: Modrá hodina
cy: Awr Las
da: Blå time
de: Blaue Stunde
dsb: Módra góźina
el: Μπλε ώρα
eo: Blua horo
es_ar: Hora azul
es_cl: Hora azul
es_es: Hora azul
eu: Ordu urdina
fi: Sininen tunti
fr: Heure bleue
he: שעה כחולה
hr: Plavi sat
hsb: Módra hodźina
hu: Kék óra
hy_am: Կապույտ ժամ
ia: Hora blau
id: Waktu Biru
is: Rökkurstund
it: Ora blu
ja: ブルーアワー
ka: დღის ლურჯი საათი
kab: Tasragt tamidadit
kk: Көк сағат
ko: 블루 아워
lo: ສີຟ້າແບບໃກ້ແຈ້ງ
ml: നീല മണി
nb: Blå time
nl: Blauw uur
nn: Blå time
pa_in: ਨੀਲਾ ਸਮਾਂ
pt_br: Hora azul
pt_pt: Hora azul
rm: Ura blaua
ru: Режимное время
scn: Ura blè
sk: Modrá hodina
sl: Modra ura
sq: Ora Blu
sv: Blå timmen
tg: Соати кабуд
th: ชั่วโมงสนธยา
tr: Mavi saat
ug: ئاسمان كۆك
uk: Блакитна година
vi: Giờ xanh
zh_cn: 蓝调时刻
zh_tw: 藍色時刻

# Settings.AppIconSelection.AppIconNames.Cyan.Title.v137
source: Cyan
br: Sian
bs: Cijan
ca: Cian
co: Cianu
cs: Azurová
cy: Gwyrddlas
el: Κυανό
eo: Cejana
es_ar: Cian
es_cl: Celeste
es_es: Cian
eu: Ziana
fi: Syaani
he: ציאן
hr: Cijan
hu: Cián
hy_am: Կապույտ
ia: Cyano
id: Sian
is: Blágrænt
it: Ciano
ja: シアン
ka: მოცისფრო
kk: Көгілдір
ko: 시안
lo: ສີຟ້າຂຽວ
ml: സിയാൻ
nb: Turkis
nl: Cyaan
pa_in: ਸਿਯਾਨ
pt_br: Ciano
pt_pt: Ciano
rm: Cian
ru: Бирюзовый
scn: Cianu
sk: Azúrová
sl: Cian
tg: Осмонӣ
th: น้ำเงินเขียว
tr: Açık mavi
ug: ئوچۇق كۆك
uk: Бірюзова
vi: Xanh lơ
zh_cn: 青色
zh_tw: 青色

# Settings.AppIconSelection.AppIconNames.Dark.Title.v139
source: Dark
br: Teñval
bs: Tamna
ca: Fosc
co: Scuru
cs: Tmavá
cy: Tywyll
da: Mørkt
de: Dunkel
dsb: Śamny
el: Σκουρόχρωμο
eo: Malhela
es_ar: Oscuro
es_cl: Oscuro
es_es: Oscuro
eu: Iluna
fi: Tumma
fr: Sombre
he: כהה
hr: Tamna
hsb: Ćmowy
hu: Sötét
hy_am: Մուգ
ia: Obscur
id: Gelap
is: Dökkt
it: Scuro
ja: ダーク
ka: მუქი
kab: Aberkan
kk: Күңгірт түсті
ko: 어두운
lo: ມືດ
ml: ഇരുണ്ടതു്
nb: Mørkt
nl: Donker
nn: Mørkt
pa_in: ਗੂੜ੍ਹਾ
pt_br: Escuro
pt_pt: Escuro
rm: Stgir
ru: Тёмный
scn: Scura
si: අඳුරු
sk: Tmavá
sl: Temna
sq: E errët
sv: Mörk
tg: Торик
th: มืด
tr: Koyu
ug: قاراڭغۇ
uk: Темна
vi: Tối
zh_cn: 深邃
zh_tw: 暗色

# Settings.AppIconSelection.AppIconNames.DarkPurple.Title.v136
source: Dark Purple
br: Limestra teñval
bs: Tamno ljubičasta
ca: Porpra fosc
co: Purpura scura
cs: Tmavě fialová
cy: Porffor Tywyll
da: Mørk lilla
de: Dunkellila
dsb: Śamnowioletny
el: Σκούρο μωβ
eo: Malhele purpura
es_ar: Púrpura oscuro
es_cl: Morado oscuro
es_es: Morado oscuro
eu: More iluna
fi: Tummanvioletti
fr: Violet foncé
he: סגול כהה
hr: Tamnoljubičasta
hsb: Ćmowowioletny
hu: Sötétlila
hy_am: Մուգ մանուշակագույն
ia: Violette obscur
id: Ungu Tua
is: Dökkfjólublátt
it: Viola scuro
ja: 小紫
ka: მუქი იისფერი
kab: Axuxi iḥemqen
kk: Қою күлгін
ko: 진보라
lo: ສີມ່ວງເຂັ້ມ
ml: കടും ഊതന്നിറം
nb: Mørkelilla
nl: Donkerpaars
nn: Mørkelilla
pa_in: ਗੂੜ੍ਹਾ ਜਾਮਨੀ
pt_br: Roxo escuro
pt_pt: Roxo escuro
rm: Violet stgir
ru: Темно-фиолетовый
scn: Viola scuru
si: තද දම්
sk: Tmavofialová
sl: Temno vijolična
sq: E purpur e Errët
sv: Mörkt lila
tg: Лоҷуварди торик
th: ม่วงเข้ม
tr: Koyu mor
ug: توق بىنەپشە
uk: Темно-пурпурова
vi: Tím đậm
zh_cn: 深紫色
zh_tw: 深紫色

# Settings.AppIconSelection.AppIconNames.GoldenHour.Title.v137
source: Golden Hour
br: Kuzh-heol
bs: Zlatni sat
ca: Hora daurada
co: Ora innurata
cs: Zlatá hodina
cy: Awr Aur
da: Gyldne time
de: Goldene Stunde
dsb: Złota góźina
el: Χρυσή ώρα
eo: Ora horo
es_ar: Hora dorada
es_cl: Hora dorada
es_es: Hora dorada
eu: Urrezko ordua
fi: Kultainen tunti
fr: Heure dorée
he: שעת הזהב
hr: Zlatni sat
hsb: Złota hodźina
hu: Arany óra
hy_am: Ոսկե ժամ
ia: Hora aurate
id: Waktu Emas
is: Sólroði
it: Ora d’oro
ja: マジックアワー
ka: დღის ოქროს საათი
kab: Asrag ureɣ
kk: Алтын сағат
ko: 골든 아워
lo: ສີເຫຼືອງຍາມແລງ
ml: പൊന്നമണിക്കൂർ
nb: Morgenrøde
nl: Gouden uur
nn: Morgonrøde
pa_in: ਸੋਨੇ ਰੰਗ ਸਮਾਂ
pt_br: Hora dourada
pt_pt: Hora de ouro
rm: Ura dad aur
ru: Золотой час
scn: Ura d’oru
sk: Zlatá hodina
sl: Zlata ura
sq: Ora e Artë
sv: Gyllene timmen
tg: Соати тиллоӣ
th: ชั่วโมงทองคำ
tr: Altın saat
ug: شەپەق
uk: Золота година
vi: Giờ vàng
zh_cn: 黄金时刻
zh_tw: 魔術光

# Settings.AppIconSelection.AppIconNames.Green.Title.v136
source: Green
br: Gwer
bs: Zelena
ca: Verd
co: Verde
cs: Zelená
cy: Gwyrdd
da: Grøn
de: Grün
dsb: Zeleny
el: Πράσινο
eo: Verda
es_ar: Verde
es_cl: Verde
es_es: Verde
eu: Berdea
fi: Vihreä
fr: Vert
he: ירוק
hr: Zelena
hsb: Zeleny
hu: Zöld
hy_am: Կանաչ
ia: Verde
id: Hijau
is: Grænt
it: Verde
ja: 緑
ka: მწვანე
kab: Azegzaw
kk: Жасыл
ko: 녹색
lo: ສີຂຽວ
ml: പച്ച
nb: Grønn
nl: Groen
nn: Grøn
pa_in: ਹਰਾ
pt_br: Verde
pt_pt: Verde
rm: Verd
ru: Зелёный
scn: Virdi
si: කොළ
sk: Zelená
sl: Zelena
sq: E gjelbër
sv: Grön
tg: Сабз
th: เขียว
tr: Yeşil
ug: يېشىل
uk: Зелена
vi: Xanh lục
zh_cn: 绿色
zh_tw: 綠色

# Settings.AppIconSelection.AppIconNames.Hug.Title.v136
source: Hug
br: Briatadenn
bs: Zagrljaj
ca: Abraçada
co: Allusingarinu
cs: Objetí
cy: Cwtsh
da: Kram
de: Umarmung
dsb: Wobejmjeśe
el: Αγκαλιά
eo: Brakumo
es_ar: Abrazo
es_cl: Abrazo
es_es: Abrazo
fi: Hali
fr: Câlin
he: חיבוק
hr: Zagrljaj
hsb: Wobjeće
hu: Ölelés
hy_am: Գրկախառնություն
ia: Imbracio
is: Knús
it: Abbraccio
ja: ハグ
ka: ჩახუტება
kab: Aḥmaẓ
kk: Құшақтау
ko: 허그
lo: ກອດ
ml: കെട്ടിപ്പിടിപ്പു്
nb: Klem
nl: Knuffel
nn: Klem
pa_in: ਜੱਫੀ
pt_br: Abraço
pt_pt: Abraço
rm: Branclada
ru: Объятие
scn: Abbrazzu
sk: Obrovská
sl: Objem
sq: Përqafim
sv: Kram
tg: Оғуш
th: โอบกอด
tr: Sarılma
ug: قۇچاقلاش
uk: Обійми
vi: Ôm
zh_cn: 拥抱
zh_tw: 環抱

# Settings.AppIconSelection.AppIconNames.Lazy.Title.v136
source: Lazy
br: Lezirek
bs: Lijeno
ca: Mandrós
co: Fannullone
cs: Líná
cy: Diog
da: Doven
de: Faul
dsb: Gniły
el: Τεμπελιά
eo: Senokupa
es_ar: Perezoso
es_cl: Perezoso
es_es: Perezoso
eu: Nagia
fi: Laiska
fr: Paresseux
he: עצלן
hr: Lijena
hsb: Lěni
hu: Lusta
hy_am: Ծույլ
ia: Pigre
id: Malas
is: Leti
it: Pigra
ja: たれフォックス
ka: ზარმაცი
kab: Afenyan
kk: Жалқау
ko: 게으름
lo: ຂີ້ຄ້ານ
ml: മടിയൻ
nb: Lat
nl: Lui
nn: Lat
pa_in: ਆਲਸ
pt_br: Ocioso
pt_pt: Preguiça
rm: Pultrun
ru: Ленивый
scn: Putruna
sk: Lenivá
sl: Lena
sq: Dembele
sv: Lat
tg: Танбал
th: เกียจคร้าน
tr: Miskin
ug: ھۇرۇن
uk: Ледачий
vi: Lười biếng
zh_cn: 慵懒
zh_tw: 慵懶

# Settings.AppIconSelection.AppIconNames.Light.Title.v139
source: Light
br: Sklaer
bs: Svijetla
ca: Clar
co: Chjaru
cs: Světlá
cy: Golau
da: Lyst
de: Hell
dsb: Swětły
el: Ανοιχτόχρωμο
eo: Hela
es_ar: Claro
es_cl: Claro
es_es: Claro
eu: Argia
fi: Vaalea
fr: Claire
he: בהיר
hr: Svijetla
hsb: Swětły
hu: Világos
hy_am: Լուսավոր
ia: Clar
id: Terang
is: Ljóst
it: Chiaro
ja: ライト
ka: ნათელი
kab: Aceɛlal
kk: Ашық түсті
ko: 밝은
lo: ແຈ້ງ
ml: തെളിച്ചം
nb: Lyst
nl: Licht
nn: Lyst
pa_in: ਫਿੱਕਾ
pt_br: Claro
pt_pt: Claro
rm: Cler
ru: Светлый
scn: Chiara
si: දීප්ත
sk: Svetlá
sl: Svetla
sq: E çelët
sv: Ljus
tg: Равшан
th: สว่าง
tr: Açık
ug: يورۇق
uk: Світла
vi: Sáng
zh_cn: 明亮
zh_tw: 亮色

# Settings.AppIconSelection.AppIconNames.Midday.Title.v137
source: Midday
br: Kreisteiz
bs: Podne
ca: Migdia
co: Meziornu
cs: Poledne
cy: Canol Dydd
da: Middag
de: Mittag
dsb: Połdnjo
el: Μεσημέρι
eo: Tagmezo
es_ar: Mediodia
es_cl: Mediodía
es_es: Mediodía
eu: Eguerdia
fi: Keskipäivä
fr: Midi
he: צהריים
hr: Podne
hsb: Připołdnjo
hu: Dél
hy_am: Կեսօր
ia: Mediedie
id: Tengah hari
is: Miðdegi
it: Mezzogiorno
ja: 真昼
ka: შუადღე
kab: Azgan n wass
kk: Түс
ko: 정오
lo: ສີຟ້າຕອນທ່ຽງ
ml: ഉച്ച
nb: Middag
nl: Middag
nn: Middag
pa_in: ਦੁਪਹਿਰ
pt_br: Meio-dia
pt_pt: Meio-dia
rm: Mezdi
ru: Полдень
scn: Menzujornu
sk: Poludnie
sl: Poldan
sq: Mesditë
sv: Middag
tg: Нисфирӯзӣ
th: เที่ยงวัน
tr: Öğlen
ug: چىڭقى چۈش
uk: Полудень
vi: Trưa
zh_cn: 正午
zh_tw: 中午

# Settings.AppIconSelection.AppIconNames.Midnight.Title.v137
source: Midnight
br: Hanternoz
bs: Ponoć
ca: Mitjanit
co: Mezanotte
cs: Půlnoc
cy: Canol Nos
da: Midnat
de: Mitternacht
dsb: Połnoc
el: Μεσάνυχτα
eo: Noktomezo
es_ar: Medianoche
es_cl: Medianoche
es_es: Medianoche
eu: Gauerdia
fi: Keskiyö
fr: Minuit
he: חצות
hr: Ponoć
hsb: Połnóc
hu: Éjfél
hy_am: Կեսգիշեր
ia: Medienocte
id: Tengah malam
is: Miðnætti
it: Mezzanotte
ja: 真夜中
ka: შუაღამე
kab: Ttnaṣfa n yiḍ
kk: Түн ортасы
ko: 자정
lo: ສີຟ້າເຂັ້ມຕອນເດິກ
ml: പാതിരാത്രി
nb: Midnatt
nl: Middernacht
nn: Midnatt
pa_in: ਅੱਧੀ-ਰਾਤ
pt_br: Meia-noite
pt_pt: Meia noite
rm: Mesanotg
ru: Полночь
scn: Menzanotti
sk: Polnoc
sl: Polnoč
sq: Mesnatë
sv: Midnatt
tg: Ними шаб
th: เที่ยงคืน
tr: Gece yarısı
ug: يېرىم كېچە
uk: Північ
vi: Nửa đêm
zh_cn: 午夜
zh_tw: 午夜

# Settings.AppIconSelection.AppIconNames.Minimal.Title.v139
source: Minimal
br: Bihanañ
bs: Minimalno
ca: Minimalista
co: Minimale
cs: Minimalistická
cy: Lleiaf
da: Minimalistisk
de: Minimalistisch
dsb: Minimalny
el: Μινιμαλιστικό
eo: Minimuma
es_ar: Minimalista
es_cl: Minimalista
es_es: Minimalista
eu: Gutxienezkoa
fi: Minimaalinen
fr: Minimale
he: מינימלי
hr: Minimalna
hsb: Minimalny
hu: Minimális
hy_am: Նվազագույն
ia: Minime
is: Lágmarks
it: Minimale
ja: モノクロ
ka: სადა
kab: Adday
kk: Минималды
ko: 최소
lo: ໜ້ອຍທີ່ສຸດ
ml: കുറച്ചു്
nb: Minimalt
nl: Minimaal
nn: Minimalt
pa_in: ਘੱਟੋ-ਘੱਟ
pt_br: Mínimo
pt_pt: Minimalista
ru: Минимализм
scn: Minimali
sk: Minimalistická
sl: Minimalistična
sq: Minimale
tg: Ақал
th: เรียบง่าย
ug: كىچىك
uk: Мінімальна
vi: Tối giản
zh_cn: 极简
zh_tw: 極簡

# Settings.AppIconSelection.AppIconNames.NorthernLights.Title.v137
source: Northern Lights
br: Gouloù-noz
bs: Polarna svjetlost
ca: Aurora boreal
co: Albore boreale
cs: Polární záře
cy: Goleuadau'r Gogledd
da: Nordlys
de: Nordlichter
dsb: Polarne swětła
el: Βόρειο σέλας
eo: Nordpolusaj lumoj
es_ar: Aurora Boreal
es_cl: Auroras boreales
es_es: Aurora boreal
eu: Aurora boreala
fi: Revontulet
fr: Aurores boréales
he: אורות הצפון
hr: Polarna svjetlost
hsb: Sewjerne swětliny
hu: Északi fény
hy_am: Հյուսիսային լույսեր
ia: Aurora boreal
id: Aurora Utara
is: Norðurljós
it: Aurora boreale
ja: オーロラ
ka: ჩრდილოეთის ციალი
kab: Tiftilin n ugafa
kk: Солтүстік жарықтар
ko: 오로라
lo: ສີເຫຼືອງແສງເໜືອ
ml: വടക്കൻ വെളിവു്
nb: Nordlys
nl: Noorderlicht
nn: Nordlys
pa_in: ਉੱਤਰੀ ਰੌਸ਼ਨੀਆਂ
pt_br: Aurora boreal
pt_pt: Luzes do Norte
rm: Glisch polara
ru: Северное сияние
scn: Aurora pulari
sk: Polárna žiara
sl: Severni sij
sv: Norrsken
tg: Фаҷри шимолӣ
th: แสงเหนือ
tr: Kuzey ışıkları
ug: شىمالىي قۇتۇپ نۇرى
uk: Північне сяйво
vi: Bắc cực quang
zh_cn: 北极光
zh_tw: 北極光

# Settings.AppIconSelection.AppIconNames.Orange.Title.v137
source: Orange
br: Orañjez
bs: Narandžasta
ca: Taronja
co: Aranciu
cs: Oranžová
cy: Oren
dsb: Oranžowy
el: Πορτοκαλί
eo: Oranĝa
es_ar: Naranja
es_cl: Naranjo
es_es: Naranja
eu: Laranja
fi: Oranssi
he: כתום
hr: Narančasta
hsb: Oranžowy
hu: Narancs
hy_am: Նարնջագույն
id: Jingga
is: Appelsínugult
it: Arancio
ja: オレンジ
ka: ნარინჯისფერი
kab: Ačinawi
kk: Қызғылт сары
ko: 주황
lo: ສີສົ້ມ
ml: പഴുക്ക
nb: Oransje
nl: Oranje
nn: Oransje
pa_in: ਸੰਤਰੀ
pt_br: Laranja
pt_pt: Laranja
rm: Oransch
ru: Оранжевый
scn: Aranciu
si: තැඹිලි
sk: Oranžová
sl: Oranžno
sq: Portokalli
tg: Норинҷӣ
th: ส้ม
tr: Turuncu
ug: قىزغۇچ سېرىق
uk: Помаранчева
vi: Da cam
zh_cn: 橙色
zh_tw: 橘色

# Settings.AppIconSelection.AppIconNames.Pink.Title.v136
source: Pink
br: Roz
bs: Roza
ca: Rosa
co: Rusulatu
cs: Růžová
cy: Pinc
el: Ροζ
eo: Roza
es_ar: Rosa
es_cl: Rosado
es_es: Rosa
eu: Arrosa
fi: Pinkki
fr: Rose
he: ורוד
hr: Ružičasta
hu: Rózsaszín
hy_am: Վարդագույն
ia: Rosate
id: Merah Muda
is: Bleikt
it: Rosa
ja: ピンク
ka: ვარდისფერი
kab: Axuxi
kk: Қызғылт
ko: 분홍색
lo: ສີບົວ
ml: പാടല
nb: Rosa
nl: Roze
nn: Rosa
pa_in: ਗੁਲਾਬੀ
pt_br: Rosa
pt_pt: Rosa
rm: Rosa
ru: Розовый
scn: Rosa
si: රෝස
sk: Ružová
sl: Roza
sq: Rozë
sv: Rosa
tg: Гулобӣ
th: ชมพู
tr: Pembe
ug: ھالرەڭ
uk: Рожева
vi: Hồng
zh_cn: 粉色
zh_tw: 粉紅色

# Settings.AppIconSelection.AppIconNames.Pixelated.Title.v136
source: Pixelated
br: Pikselaet
bs: Pikselizirano
ca: Pixelat
co: Pizzelizatu
cs: Pixelová
cy: Picseledig
da: Pixeleret
de: Verpixelt
dsb: Zapikselowany
el: Εικονοστοιχεία
eo: Grandaj bilderoj
es_ar: Pixelado
es_cl: Pixelado
es_es: Pixelado
eu: Pixelatua
fi: Pikselöity
fr: Pixélisé
he: מפוקסל
hr: Pikselasto
hsb: Zapikselowany
hu: Pixeles
hy_am: Պիկսելացված
ia: Pixelate
id: Berkotak-kotak
is: Mynddílað
it: Pixel
ja: ピクセル
ka: დაკბილული
kk: Пикселденген
ko: 픽셀화
nb: Pikselert
nl: Pixels
nn: Pikselert
pa_in: ਪਿਕਸ-ਬਣਾਇਆ
pt_br: Pixelado
pt_pt: Pixelado
rm: Pixlà
ru: Пиксельный
scn: Pixel
sk: Pixelovaná
sl: Pikselizirana
sq: E pikselizuar
sv: Avpixlat
tg: Пикселдор
tr: Pikselleştirilmiş
ug: چېكىتلەشكەن
uk: Піксельний
vi: Pixel
zh_cn: 像素风
zh_tw: 像素化

# Settings.AppIconSelection.AppIconNames.Pride.Title.v136
source: Pride
br: Lorc’h
bs: Ponos
ca: Orgull
co: Fierezze
cy: Balchder
de: Regenbogen
dsb: Tyca
el: Υπερηφάνεια
eo: Fiero
es_ar: Orgullo
es_cl: Orgullo
es_es: Orgullo
eu: Harrotasuna
fr: Fiertés
he: גאווה
hr: Ponos
hsb: Tučel
hu: Büszkeség
hy_am: Հպարտություն
ia: Feritate
id: Kebanggaan
is: Regnbogi
it: Arcobaleno
ja: プライド
ka: სიამაყე
kab: Zzux
kk: Мақтаныш
ko: 자부심
lo: ຄວາມພາກພູມໃຈ
ml: അഭിമാനം
pa_in: ਪਰਾਈਡ
pt_br: Orgulho
pt_pt: Orgulho
rm: Artg
ru: Гордость
scn: Rigugghiu
sk: Hrdosť
sl: Ponos
tg: Ифтихор
th: ไพรด์
ug: پەخىرلىنىش
uk: Прайд
vi: Tự hào
zh_cn: 骄傲
zh_tw: 彩虹驕傲

# Settings.AppIconSelection.AppIconNames.Purple.Title.v137
source: Purple
br: Limestra
bs: Ljubičasta
ca: Porpra
co: Purpura
cs: Fialová
cy: Porffor
da: Lilla
de: Violett
dsb: Wioletny
el: Μοβ
eo: Purpura
es_ar: Púrpura
es_cl: Púrpura
es_es: Púrpura
eu: Morea
fi: Violetti
fr: Violet
he: סגול
hr: Ljubičasta
hsb: Wioletny
hu: Lila
hy_am: Մանուշակագույն
ia: Violette
id: Ungu
is: Fjólublátt
it: Viola
ja: 紫
ka: მოიისფრო
kab: Avyuli
kk: Күлгін
ko: 보라
lo: ສີມ່ວງ
ml: ഊതന്നിറം
nb: Lilla
nl: Paars
nn: Lilla
pa_in: ਵੈਂਗਣੀ
pt_br: Roxo
pt_pt: Roxo
rm: Violet
ru: Фиолетовый
scn: Viola
si: දම්
sk: Fialová
sl: Vijolično
sq: E purpur
sv: Lila
tg: Лоҷувард
th: ม่วง
tr: Mor
ug: بىنەپشە
uk: Бузкова
vi: Tím
zh_cn: 紫色
zh_tw: 紫色

# Settings.AppIconSelection.AppIconNames.Red.Title.v137
source: Red
br: Ruz
bs: Crvena
ca: Vermell
co: Rossu
cs: Červená
cy: Coch
da: Rød
de: Rot
dsb: Cerwjeny
el: Κόκκινο
eo: Ruĝa
es_ar: Rojo
es_cl: Rojo
es_es: Rojo
eu: Gorria
fi: Punainen
fr: Rouge
he: אדום
hr: Crvena
hsb: Čerwjeny
hu: Vörös
hy_am: Կարմիր
ia: Rubie
id: Merah
is: Rautt
it: Rosso
ja: 赤
ka: წითელი
kab: Azggaɣ
kk: Қызыл
ko: 빨강
lo: ສີແດງ
ml: ചുവപ്പു്
nb: Rød
nl: Rood
nn: Raud
pa_in: ਲਾਲ
pt_br: Vermelho
pt_pt: Vermelho
rm: Cotschen
ru: Красный
scn: Russu
si: රතු
sk: Červená
sl: Rdeče
sq: E kuqe
sv: Röd
tg: Сурх
th: แดง
tr: Kırmızı
ug: قىزىل
uk: Червона
vi: Đỏ
zh_cn: 红色
zh_tw: 紅色

# Settings.AppIconSelection.AppIconNames.Regular.Title.v136
source: Default
br: Dre ziouer
bs: Izvorno
ca: Per defecte
co: Predefinitu
cs: Výchozí
cy: Rhagosodiad
da: Standard
de: Standard
dsb: Standard
el: Προεπιλογή
eo: Norma
es_ar: Predeterminado
es_cl: Por defecto
es_es: Predeterminado
eu: Lehenetsia
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hr: Standardno
hsb: Standard
hu: Alapértelmezett
hy_am: Սկզբնադիր
ia: Predefinite
id: Baku
is: Sjálfgefið
it: Predefinita
ja: デフォルト
ka: ნაგულისხმევი
kab: Amezwer
kk: Бастапқы
ko: 기본
lo: ຄ່າເລີ່ມຕົ້ນ
ml: തനിമട്ടു്
nb: Standard
nl: Standaard
nn: Standard
pa_in: ਡਿਫਾਲਟ
pt_br: Padrão
pt_pt: Predefinido
rm: Predefinì
ru: По умолчанию
scn: Pridifinuta
si: පෙරනිමි
sk: Predvolená
sl: Privzeta
sq: Parazgjedhje
sv: Standard
tg: Пешфарз
th: ค่าเริ่มต้น
tr: Varsayılan
ug: كۆڭۈلدىكى
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_tw: 預設

# Settings.AppIconSelection.AppIconNames.Retro2004.Title.v139
source: Retro 2004
br: Mod-kozh 2004
el: Ρετρό 2004
fr: Rétro 2004
he: רטרו 2004
hu: Retró 2004
hy_am: Ռետրո 2004
is: Retró 2004
it: Rétro 2004
ja: レトロ 2004
ka: ძველებური 2004
kk: Ретро 2004
ko: 2004년 복고풍
ml: റെട്രോ 2004
pa_in: 2004 ਵਾਲਾ ਰੂਪ
ru: Ретро 2004
tg: Мероси 2004
th: ย้อนยุค 2004
uk: Ретро 2004
zh_cn: 怀旧 2004
zh_tw: 2004 懷舊版

# Settings.AppIconSelection.AppIconNames.Retro2017.Title.v139
source: Retro 2017
br: Mod-kozh 2017
el: Ρετρό 2017
fr: Rétro 2017
he: רטרו 2017
hu: Retró 2017
hy_am: Ռետրո 2017
is: Retró 2017
it: Rétro 2017
ja: レトロ 2017
ka: ძველებური 2017
kk: Ретро 2017
ko: 2017년 복고풍
ml: റെട്രോ 2017
pa_in: 2017 ਵਾਲਾ ਰੂਪ
ru: Ретро 2017
tg: Мероси 2017
th: ย้อนยุค 2017
uk: Ретро 2017
zh_cn: 怀旧 2017
zh_tw: 2017 懷舊版

# Settings.AppIconSelection.AppIconNames.Sunrise.Title.v137
source: Sunrise
br: Sav-heol
bs: Izlazak sunca
ca: Alba
co: Spuntà di u sole
cs: Východ slunce
cy: Codiad Haul
da: Solopgang
de: Sonnenuntergang
dsb: Zejźenje słyńca
el: Ανατολή
eo: Suneliro
es_ar: Amanecer
es_cl: Amanecer
es_es: Amanecer
eu: Egunsentia
fi: Auringonnousu
fr: Levé de soleil
he: זריחה
hr: Izlazak sunca
hsb: Schadźenje słónca
hu: Napkelte
hy_am: Արևածագ
ia: Alba
id: Matahari terbit
is: Sólarupprás
it: Alba
ja: 日の出
ka: გარიჟრაჟი
kab: Alluy n yiṭij
kk: Күннің шығуы
ko: 일출
lo: ສີເຫຼືອງຕາເວັນຂຶ້ນ
ml: പുലരി
nb: Soloppgang
nl: Zonsopkomst
nn: Soloppgang
pa_in: ਚੜ੍ਹਦਾ ਸੂਰਜ
pt_br: Nascer do sol
pt_pt: Nascer do sol
rm: Levada dal sulegl
ru: Рассвет
scn: Arba
si: හිරු උදාව
sk: Východ slnka
sl: Sončni vzhod
sq: Ag
sv: Soluppgång
tg: Субҳидам
th: อาทิตย์ขึ้น
tr: Gün doğumu
ug: كۈن چىقىش
uk: Світанок
vi: Mặt trời mọc
zh_cn: 日出
zh_tw: 日出

# Settings.AppIconSelection.AppIconNames.Sunset.Title.v137
source: Sunset
br: Kuzh-heol
bs: Zalazak sunca
ca: Ocàs
co: Trapughjata di u sole
cs: Západ slunce
cy: Machlud Haul
da: Solnedgang
de: Sonnenaufgang
dsb: Schowanje słyńca
el: Ηλιοβασίλεμα
eo: Sunsubiro
es_ar: Atardecer
es_cl: Atardecer
es_es: Atardecer
eu: Ilunabarra
fi: Auringonlasku
fr: Coucher de soleil
he: שקיעה
hr: Zalazak sunca
hsb: Chowanje słónca
hu: Naplemente
hy_am: Մայրամուտ
ia: Poner del sol
id: Matahari terbenam
is: Sólarlag
it: Tramonto
ja: 日の入
ka: დაისი
kab: Aɣelluy n yiṭij
kk: Күннің батуы
ko: 일몰
lo: ສີເຫຼືອງຕາເວັນຕົກ
ml: വൈകുന്നേരം
nb: Solnedgang
nl: Zonsondergang
nn: Solnedgang
pa_in: ਡੁੱਬਦਾ ਸੂਰਜ
pt_br: Pôr do sol
pt_pt: Pôr do sol
rm: Tramunt
ru: Закат
scn: Accuḍḍata
si: හිරු බැසීම
sk: Západ slnka
sl: Sončni zahod
sq: Perëndim
sv: Solnedgång
tg: Шафақ
th: อาทิตย์ตก
tr: Gün batımı
ug: كۈن پېتىش
uk: Захід сонця
vi: Mặt trời lặn
zh_cn: 日落
zh_tw: 日落

# Settings.AppIconSelection.AppIconNames.SystemAuto.Title.v139
source: System Theme
br: Neuz ar reizhiad
bs: Sistemska tema
ca: Tema del sistema
co: Tema di u sistema
cs: Systémový motiv
cy: Thema'r System
da: System-tema
dsb: Systemowa drastwa
el: Θέμα συστήματος
eo: Sistema etoso
es_ar: Tema del sistema
es_cl: Tema del sistema
es_es: Tema del sistema
eu: Sistemaren itxura
fi: Järjestelmän teema
fr: Thème du système
he: ערכת הנושא של המערכת
hr: Tema sustava
hsb: Systemowa drasta
hu: Rendszertéma
hy_am: Համակարգային ոճ
ia: Thema del systema
id: Tema Sistem
is: Kerfisþema
it: Tema di sistema
ja: システムテーマ
ka: სისტემის მიხედვით
kab: Asentel n unagraw
kk: Жүйелік тема
ko: 시스템 테마
lo: ຊຸດປັບແຕ່ງລະບົບ
ml: വ്യവസ്ഥയലങ്കാരം
nb: Systemtema
nl: Systeemthema
nn: Systemtema
pa_in: ਸਿਸਟਮ ਥੀਮ
pt_br: Tema do sistema
pt_pt: Tema do sistema
rm: Design dal sistem
ru: Системная тема
scn: Tema dû sistema
si: පද්ධතියේ තේමාව
sk: Systémová téma
sl: Sistemska tema
sq: Temë Sistemi
sv: Systemtema
tg: Мавзуи низомӣ
th: ชุดตกแต่งระบบ
tr: Sistem teması
ug: سىستېما ئۆرنىكى
uk: Системна тема
vi: Chủ đề hệ thống
zh_cn: 系统主题
zh_tw: 系統佈景主題

# Settings.AppIconSelection.AppIconNames.Twilight.Title.v137
source: Twilight
br: Serr-noz
bs: Sumrak
ca: Crepuscle
co: Attrachju
cs: Soumrak
cy: Cyfnos
da: Tusmørke
de: Dämmerung
dsb: Změrkanje
el: Λυκόφως
eo: Krepusko
es_ar: Crepúsculo
es_cl: Crepúsculo
es_es: Crepúsculo
eu: Krepuskulua
fi: Iltahämärä
fr: Crépuscule
he: בין הערביים
hr: Sumrak
hsb: Směrkanje
hu: Alkonyat
hy_am: Մթնշաղ
ia: Crepusculo
is: Rökkur
it: Crepuscolo
ja: トワイライト
ka: შებინდება
kk: Ымырт
ko: 석양
ml: സന്ധ്യ
nb: Skumring
nl: Schemering
nn: Skumring
pa_in: ਮੂੰਹ-ਹਨੇਰਾ
pt_br: Crepúsculo
pt_pt: Crepúsculo
rm: Tranter stgir e cler
ru: Сумерки
scn: Scurata
sk: Súmrak
sl: Mrak
sq: Muzg
sv: Skymning
tg: Нимторикӣ
th: พลบค่ำ
tr: Şafak
ug: شامۇسەھەر
uk: Сутінки
vi: Chạng vạng
zh_cn: 曙暮
zh_tw: 暮光
